a2ps
alsa-utils
arandr
arc-gtk-theme
arc-icon-theme
atool
autoconf
automake
bash
binutils
bison
brother-hl3040cn
bzip2
chromium
composer
coreutils
cower
cryptsetup
cups
device-mapper
dhcpcd
diffutils
dmenu
docker
dunst
e2fsprogs
exiv2
fakeroot
file
filesystem
filezilla
findutils
firefox
flex
gawk
gcc
gcc-fortran
gcc-libs
gettext
gimp
gist
git
glibc
gnome-keyring
graphviz
grep
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gvim
gzip
hdparm
htop
i3-wm
i3lock
i3status
ifuse
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
less
libnotify
libqalculate
libtool
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mariadb
mdadm
mlocate
mpv
nano
netctl
nodejs
nodejs-less
npm
openconnect
openssh
pacaur
pacman
pass
patch
pciutils
pcmciautils
perl
perl-file-mimeinfo
php
pkg-config
powerline-fonts
privoxy
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python-bibtexparser
python-gobject
python-setuptools
python-virtualenv
python-xdg
python2-pillow
python2-pip
python2-virtualenv
qalculate-gtk
qrencode
qt5-webengine
qt5-webengine-widevine
qtpass
qutebrowser
ranger
redshift
reflector
reiserfsprogs
rmlint
rofi-pass
rofi-surfraw-git
rsync
rxvt-unicode
s-nail
scrot
sed
shadow
spotify
sudo
sxiv
sysfsutils
systemd-sysvcompat
tar
teamviewer11
teiler-git
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tk
transmission-qt
ttf-dejavu
ttf-font-awesome
ttf-linex-fonts
ttf-ms-fonts
unzip
usbmuxd
usbutils
util-linux
vagrant
vi
vim-airline
vim-ctrlp
vim-fugitive
vim-jedi
vim-latexsuite
vim-supertab
vim-surround
vim-syntastic
vim-tagbar
virtualbox
wget
which
wpa_actiond
wpa_supplicant
x11-ssh-askpass
xf86-video-ati
xfsprogs
xorg-server
xorg-xev
xorg-xinit
xorg-xkill
xorg-xprop
xorg-xrandr
xsel
xterm
yarn
zathura-pdf-mupdf
