alsa-utils
arandr
arc-gtk-theme
arc-icon-theme
autoconf
automake
bash
binutils
bison
bluez
bluez-utils
bower
bzip2
chromium
coreutils
cower
cryptsetup
cups
device-mapper
dhcpcd
dialog
diffutils
displaylink
dmenu
dunst
e2fsprogs
evdi-git
exfat-utils
fakeroot
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
gnome-keyring
grep
gst-libav
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
gvim
gzip
hdparm
htop
i3-wm
i3lock
i3status
i7z
ifplugd
ifuse
imagemagick
inetutils
intel-ucode
iproute2
iputils
jfsutils
laptop-mode-tools
less
libnotify
libtool
libva-intel-driver
licenses
linux
linux-headers
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mediainfo
mesa-demos
mlocate
mpv
nano
netctl
nss-mdns
openconnect
openssh
pacaur
pacman
pass
patch
pavucontrol
pciutils
pcmciautils
perl
perl-file-mimeinfo
pkg-config
powerline
powerline-fonts
ppp
pptpclient
privoxy
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pycharm-professional
python-gobject
python-pip
python-scikit-learn
python-scipy
python-virtualenv
python-xdg
python2-pip
python2-scikit-learn
qalculate-gtk
qt5-webengine
qt5-webengine-widevine
qtpass
qutebrowser
ranger
redshift
reiserfsprogs
rofi-pass
rofi-surfraw-git
rsync
rxvt-unicode
s-nail
samba
sed
shadow
spotify
sudo
sxiv
sysfsutils
systemd-sysvcompat
tar
teiler-git
texinfo
texlive-latexextra
texlive-science
tk
transmission-qt
ttf-font-awesome
ttf-ms-fonts
unzip
usbmuxd
usbutils
util-linux
vi
vim-airline
vim-ctrlp
vim-latexsuite
vim-supertab
vim-syntastic
w3m
wget
which
wpa_actiond
wpa_supplicant
xf86-video-intel
xfsprogs
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xrandr
xsel
yarn
youtube-dl
zathura-pdf-mupdf
